Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Anonymous crash reports may be processed by our error monitoring provider. Email support@cronica.watch to request removal.
ar: قد تُعالَج تقارير الأعطال المجهولة بواسطة مزود مراقبة الأخطاء. راسل support@cronica.watch لطلب الحذف.
bn: বেনামী ক্র্যাশ রিপোর্ট আমাদের ত্রুটি পর্যবেক্ষণ প্রদানকারী দ্বারা প্রক্রিয়া করা হতে পারে. অপসারণের অনুরোধ করতে support@cronica.watch ইমেল করুন।
ca: Els informes d’error anònims els pot processar el nostre proveïdor de monitoratge. Escriu a support@cronica.watch per sol·licitar-ne l’eliminació.
cs: Anonymní hlášení o pádech může zpracovávat náš poskytovatel monitoringu chyb. Napiš na support@cronica.watch a požádej o odstranění.
da: Anonyme nedbrudsrapporter kan behandles af vores fejlovervågningsudbyder. Send en e-mail til support@cronica.watch for at anmode om sletning.
de: Anonyme Absturzberichte können von unserem Fehlerüberwachungsanbieter verarbeitet werden. Schreib an support@cronica.watch, um die Löschung zu beantragen.
el: Ανώνυμες αναφορές σφαλμάτων ενδέχεται να επεξεργάζονται από τον πάροχο παρακολούθησης σφαλμάτων. Στείλτε email στο support@cronica.watch για αίτηση διαγραφής.
es: Los informes de fallos anónimos pueden ser procesados por nuestro proveedor de monitorización de errores. Escribe a support@cronica.watch para solicitar su eliminación.
es_mx: Los informes anónimos de fallos pueden ser procesados por nuestro proveedor de monitoreo de errores. Envía un correo a support@cronica.watch para solicitar la eliminación.
fi: Anonyymejä kaatumisraportteja voidaan käsitellä virheiden seurantapalvelussamme. Pyydä poistoa sähköpostitse osoitteeseen support@cronica.watch.
fr: Les rapports d’incident anonymes peuvent être traités par notre fournisseur de surveillance des erreurs. Envoie un e-mail à support@cronica.watch pour demander la suppression.
gu: અનામી ક્રેશ રિપોર્ટ્સ પર અમારા ભૂલ મોનિટરિંગ પ્રદાતા દ્વારા પ્રક્રિયા કરવામાં આવી શકે છે. દૂર કરવાની વિનંતી કરવા માટે support@cronica.watch ને ઇમેઇલ કરો.
he: דוחות קריסה אנונימיים עשויים להיות מעובדים על ידי ספק ניטור השגיאות. שלח מייל ל-support@cronica.watch לבקשת הסרה.
hi: अज्ञात क्रैश रिपोर्ट हमारे त्रुटि निगरानी प्रदाता द्वारा संसाधित हो सकती हैं। हटाने के लिए support@cronica.watch पर ईमेल करें।
hr: Anonimna izvješća o padovima mogu obrađivati naš pružatelj praćenja grešaka. Pošalji e-mail na support@cronica.watch za uklanjanje.
hu: A névtelen összeomlási jelentéseket hibakövető szolgáltatónk feldolgozhatja. Törlés kéréséhez írjon a support@cronica.watch címre.
id: Laporan crash anonim dapat diproses oleh penyedia pemantauan error kami. Email support@cronica.watch untuk meminta penghapusan.
it: Le segnalazioni anonime di crash possono essere elaborate dal nostro provider di monitoraggio errori. Invia un’e-mail a support@cronica.watch per richiedere la rimozione.
ja: 匿名のクラッシュレポートはエラー監視プロバイダーによって処理される場合があります。削除を希望する場合は support@cronica.watch までメールしてください。
kn: ನಮ್ಮ ದೋಷ ಮಾನಿಟರಿಂಗ್ ಪೂರೈಕೆದಾರರಿಂದ ಅನಾಮಧೇಯ ಕ್ರ್ಯಾಶ್ ವರದಿಗಳನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಬಹುದು. ತೆಗೆದುಹಾಕುವಿಕೆಯನ್ನು ವಿನಂತಿಸಲು support@cronica.watch ಗೆ ಇಮೇಲ್ ಮಾಡಿ.
ko: 익명 충돌 보고서는 오류 모니터링 제공업체에서 처리될 수 있습니다. 삭제를 요청하려면 support@cronica.watch로 이메일을 보내세요.
ml: അജ്ഞാത ക്രാഷ് റിപ്പോർട്ടുകൾ ഞങ്ങളുടെ പിശക് നിരീക്ഷണ ദാതാവ് പ്രോസസ്സ് ചെയ്തേക്കാം. നീക്കം ചെയ്യാൻ അഭ്യർത്ഥിക്കാൻ support@cronica.watch എന്ന ഇമെയിൽ വിലാസം അയയ്ക്കുക.
mr: आमच्या एरर मॉनिटरिंग प्रदात्याद्वारे अज्ञात क्रॅश अहवालांवर प्रक्रिया केली जाऊ शकते. काढण्याची विनंती करण्यासाठी support@cronica.watch वर ईमेल करा.
ms: Laporan ranap anonim mungkin diproses oleh pembekal pemantauan ralat kami. E-mel support@cronica.watch untuk meminta pemadaman.
nb: Anonyme krasjrapporter kan behandles av vår feilovervåkingsleverandør. Send e-post til support@cronica.watch for å be om sletting.
nl: Anonieme crashrapporten kunnen worden verwerkt door onze foutmonitoringprovider. E-mail support@cronica.watch om verwijdering aan te vragen.
or: ଅଜ୍ଞାତ କ୍ରାସ୍ ରିପୋର୍ଟଗୁଡିକ ଆମର ତ୍ରୁଟି ମନିଟରିଂ ପ୍ରଦାନକାରୀ ଦ୍ୱାରା ପ୍ରକ୍ରିୟାକରଣ ହୋଇପାରେ | ଅପସାରଣ ପାଇଁ ଅନୁରୋଧ କରିବାକୁ support@cronica.watch କୁ ଇମେଲ କରନ୍ତୁ |
pa: ਅਗਿਆਤ ਕ੍ਰੈਸ਼ ਰਿਪੋਰਟਾਂ 'ਤੇ ਸਾਡੇ ਗਲਤੀ ਨਿਗਰਾਨੀ ਪ੍ਰਦਾਤਾ ਦੁਆਰਾ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। Email support@cronica.watch to request removal.
pl: Anonimowe raporty o awariach mogą być przetwarzane przez naszego dostawcę monitoringu błędów. Napisz na support@cronica.watch, aby poprosić o usunięcie.
pt_br: Relatórios anônimos de falhas podem ser processados pelo nosso provedor de monitoramento de erros. Envie um e-mail a support@cronica.watch para solicitar a remoção.
pt_pt: Relatórios anônimos de falhas podem ser processados pelo nosso provedor de monitoramento de erros. Envie um e-mail a support@cronica.watch para solicitar a remoção.
ro: Rapoartele anonime de crash pot fi procesate de furnizorul nostru de monitorizare a erorilor. Scrie la support@cronica.watch pentru ștergere.
ru: Анонимные отчёты о сбоях могут обрабатываться нашим провайдером мониторинга ошибок. Напиши на support@cronica.watch для удаления.
sk: Anonymné hlásenia o pádoch môže spracovať náš poskytovateľ monitorovania chýb. Na odstránenie napíš na support@cronica.watch.
sl: Anonimna poročila o zrušitvah lahko obdela naš ponudnik spremljanja napak. Za odstranitev piši na support@cronica.watch.
sv: Anonyma kraschrapporter kan behandlas av vår felövervakningsleverantör. Mejla support@cronica.watch för att begära borttagning.
ta: அநாமதேய செயலிழப்பு அறிக்கைகள் எங்கள் பிழை கண்காணிப்பு வழங்குநரால் செயலாக்கப்படலாம். அகற்றலைக் கோர support@cronica.watchக்கு மின்னஞ்சல் செய்யவும்.
te: అనామక క్రాష్ నివేదికలు మా ఎర్రర్ మానిటరింగ్ ప్రొవైడర్ ద్వారా ప్రాసెస్ చేయబడవచ్చు. తొలగింపును అభ్యర్థించడానికి support@cronica.watchకి ఇమెయిల్ చేయండి.
th: รายงานข้อขัดข้องที่ไม่เปิดเผยตัวตนอาจได้รับการประมวลผลโดยผู้ให้บริการตรวจสอบข้อผิดพลาดของเรา ส่งอีเมลถึง support@cronica.watch เพื่อขอลบ
tr: Anonim çökme raporları hata izleme sağlayıcımız tarafından işlenebilir. Silme için support@cronica.watch adresine e-posta gönder.
uk: Анонімні звіти про збої можуть оброблятися нашим постачальником моніторингу помилок. Напиши на support@cronica.watch, щоб видалити.
ur: ہمارے خرابی مانیٹرنگ فراہم کنندہ کی جانب سے گمنام حادثے کی رپورٹس پراسیس کی جا سکتی ہیں ۔ ہٹانے کی درخواست کرنے کے لیے support@cronica.watch کو ای میل کریں ۔
vi: Báo cáo sự cố ẩn danh có thể được nhà cung cấp dịch vụ giám sát lỗi của chúng tôi xử lý. Gửi email cho support@cronica.watch để yêu cầu xóa.
zh_hans: 匿名崩溃报告可能会由我们的错误监控服务商处理。如需删除，请发送邮件至 support@cronica.watch。
zh_hant: 匿名當機報告可能會由我們的錯誤監控服務商處理。如需刪除，請寄信至 support@cronica.watch。

source: Any
ar: أي
bn: যে কোন
ca: Qualsevol
cs: Libovolné
da: Alle
de: Beliebig
el: Οποιοδήποτε
es: Cualquiera
es_mx: Cualquiera
fi: Mikä tahansa
fr: Tous
gu: કોઈપણ
he: הכל
hi: कोई भी
hr: Bilo koje
hu: Bármely
id: Apa saja
it: Qualsiasi
ja: すべて
kn: ಯಾವುದೇ
ko: 전체
ml: ഏതെങ്കിലും
mr: कोणतीही
ms: Mana-mana
nb: Alle
nl: Alle
or: ଯେକ .ଣସି
pa: ਕੋਈ ਵੀ
pl: Dowolne
pt_br: Qualquer
pt_pt: Qualquer
ro: Oricare
ru: Любой
sk: Ľubovoľné
sl: katera koli
sv: Alla
ta: ஏதேனும்
te: ఏదైనా
th: ใดๆ
tr: Herhangi
uk: Будь-який
ur: کچھ بھی
vi: Bất kỳ
zh_hans: 全部
zh_hant: 全部

source: App preferences and filters
ar: تفضيلات التطبيق والفلاتر
bn: অ্যাপ পছন্দ এবং ফিল্টার
ca: Preferències i filtres de l’app
cs: Předvolby aplikace a filtry
da: App-indstillinger og filtre
de: App-Einstellungen und Filter
el: Προτιμήσεις και φίλτρα εφαρμογής
es: Preferencias y filtros de la app
es_mx: Preferencias y filtros de la app
fi: Sovelluksen asetukset ja suodattimet
fr: Préférences et filtres de l’app
gu: એપ્લિકેશન પસંદગીઓ અને ફિલ્ટર્સ
he: העדפות אפליקציה ומסננים
hi: ऐप प्राथमिकताएँ और फ़िल्टर
hr: Postavke aplikacije i filtri
hu: Alkalmazásbeállítások és szűrők
id: Preferensi aplikasi dan filter
it: Preferenze e filtri dell’app
ja: アプリの設定とフィルター
kn: ಅಪ್ಲಿಕೇಶನ್ ಆದ್ಯತೆಗಳು ಮತ್ತು ಫಿಲ್ಟರ್‌ಗಳು
ko: 앱 환경설정 및 필터
ml: ആപ്പ് മുൻഗണനകളും ഫിൽട്ടറുകളും
mr: ॲप प्राधान्ये आणि फिल्टर
ms: Keutamaan aplikasi dan penapis
nb: App-innstillinger og filtre
nl: App-voorkeuren en filters
or: ଆପ୍ ପସନ୍ଦ ଏବଂ ଫିଲ୍ଟର୍ |
pa: ਐਪ ਤਰਜੀਹਾਂ ਅਤੇ ਫਿਲਟਰ
pl: Preferencje aplikacji i filtry
pt_br: Preferências e filtros do app
pt_pt: Preferências e filtros da app
ro: Preferințe aplicație și filtre
ru: Настройки приложения и фильтры
sk: Predvoľby a filtre aplikácie
sl: Nastavitve in filtri aplikacij
sv: Appinställningar och filter
ta: பயன்பாட்டு விருப்பத்தேர்வுகள் மற்றும் வடிப்பான்கள்
te: యాప్ ప్రాధాన్యతలు మరియు ఫిల్టర్‌లు
th: การตั้งค่าและตัวกรองแอป
tr: Uygulama tercihleri ve filtreler
uk: Налаштування застосунку та фільтри
ur: ایپ کی ترجیحات اور فلٹرز
vi: Tùy chọn và bộ lọc ứng dụng
zh_hans: App 偏好设置与筛选
zh_hant: App 偏好設定與篩選

source: Appearance
ar: المظهر
bn: চেহারা
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
es_mx: Aspecto
fi: Ulkoasu
fr: Apparence
gu: દેખાવ
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kn: ಗೋಚರತೆ
ko: 모양
ml: രൂപഭാവം
mr: देखावा
ms: Penampilan
nb: Utseende
nl: Weergave
or: ଦୃଶ୍ୟ
pa: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
ta: தோற்றம்
te: స్వరూపం
th: รูปร่าง
tr: Görünüm
uk: Зовнішній вигляд
ur: ظاہری شکل و صورت
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Archive
ar: أرشفة
bn: সংরক্ষণাগার
ca: Arxiu
cs: Archivovat
da: Arkiv
de: Archiv
el: Αρχειοθέτηση
es: Archivar
es_mx: Archivo
fi: Arkisto
fr: Archives
gu: આર્કાઇવ
he: ארכיון
hi: संग्रह
hr: Arhiviraj
hu: Archiválás
id: Arsipkan
it: Archivio
ja: アーカイブ
kn: ಆರ್ಕೈವ್
ko: 보관
ml: ആർക്കൈവ്
mr: संग्रहण
ms: Arkib
nb: Arkiv
nl: Archief
or: ଅଭିଲେଖାଗାର
pa: ਪੁਰਾਲੇਖ
pl: Archiwizuj
pt_br: Arquivar
pt_pt: Arquivo
ro: Arhivează
ru: Архивировать
sk: Archív
sl: Arhiv
sv: Arkiv
ta: காப்பகம்
te: ఆర్కైవ్
th: คลังเก็บเอกสารสำคัญ
tr: Arşivle
uk: Архівувати
ur: محفوظ کردہ دستاویزات
vi: Lưu trữ
zh_hans: 归档
zh_hant: 封存

source: Archived
ar: مؤرشف
bn: সংরক্ষণাগারভুক্ত
ca: Arxivat
cs: Archivováno
da: Arkiveret
de: Archiviert
el: Αρχειοθετήθηκε
es: Archivado
es_mx: Archivado
fi: Arkistoitu
fr: Archivé
gu: આર્કાઇવ
he: בארכיון
hi: संग्रहीत
hr: Arhivirano
hu: Archiválva
id: Diarsipkan
it: Archiviato
ja: アーカイブ済み
kn: ಆರ್ಕೈವ್ ಮಾಡಲಾಗಿದೆ
ko: 보관됨
ml: ആർക്കൈവ് ചെയ്തു
mr: संग्रहित
ms: Diarkibkan
nb: Arkivert
nl: Gearchiveerd
or: ସଂଗୃହିତ
pa: ਪੁਰਾਲੇਖ
pl: Zarchiwizowano
pt_br: Arquivado
pt_pt: Arquivado
ro: Arhivat
ru: В архиве
sk: Archivované
sl: Arhivirano
sv: Arkiverad
ta: காப்பகப்படுத்தப்பட்டது
te: ఆర్కైవ్ చేయబడింది
th: เก็บถาวรแล้ว
tr: Arşivlendi
uk: В архіві
ur: آرکائیو شدہ
vi: Đã lưu trữ
zh_hans: 已归档
zh_hant: 已封存

source: Are You Sure?
ar: هل أنت متأكد؟
bn: আপনি কি নিশ্চিত?
ca: N’estàs segur?
cs: Opravdu?
da: Er du sikker?
de: Bist du sicher?
el: Είστε σίγουροι;
es: ¿Estás seguro?
es_mx: ¿Estás seguro?
fi: Oletko varma?
fr: Êtes-vous certains ?
gu: શું તમને ખાતરી છે?
he: בטוח?
hi: क्या आपको यकीन है?
hr: Jesi li siguran?
hu: Biztos benne?
id: Yakin?
it: Sei sicuro/a?
ja: よろしいですか？
kn: ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 확실합니까?
ml: നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला खात्री आहे का?
ms: Pasti?
nb: Er du sikker?
nl: Weet je het zeker?
or: ଆପଣ ନିଶ୍ଚିତ କି?
pa: ਤੁਹਾਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ?
pl: Na pewno?
pt_br: Você Tem Certeza?
pt_pt: Tens a certeza?
ro: Ești sigur?
ru: Ты уверен?
sk: Si si istý?
sl: Ste prepričani?
sv: Är du säker?
ta: நீங்கள் உறுதியாக இருக்கிறீர்களா?
te: మీరు ఖచ్చితంగా ఉన్నారా?
th: คุณแน่ใจเหรอ?
tr: Emin misin?
uk: Ти впевнений?
ur: کیا واقعی؟
vi: Bạn có chắc không ?
zh_hans: 确定吗？
zh_hant: 確定嗎？

source: Argentina
ar: الأرجنتين
de: Argentinien
el: Αργεντινή
fi: Argentiina
fr: Argentine
he: ארגנטינה
hi: अर्जेंटीना
hu: Argentína
ja: アルゼンチン
ko: 아르헨티나
nl: Argentinië
pl: Argentyna
ru: Аргентина
sk: Argentína
tr: Arjantin
uk: Аргентина
zh_hans: 阿根廷
zh_hant: 阿根廷

source: Ask confirmation to mark as watched
ar: اطلب تأكيداً قبل تحديد كمشاهد
bn: দেখা হয়েছে হিসাবে চিহ্নিত করতে নিশ্চিতকরণ জিজ্ঞাসা করুন
ca: Demana confirmació per marcar com a vist
cs: Potvrdit označení jako zhlédnuté
da: Bed om bekræftelse for at markere som set
de: Um Bestätigung bitten, um als gesehen zu markieren
el: Να ζητείται επιβεβαίωση πριν τη σήμανση ως παρακολουθημένο
es: Pedir confirmación para marcar como visto
es_mx: Solicitar confirmación para marcar como visto
fi: Pyydä vahvistus merkitsemiseen katsotuksi
fr: Demander une confirmation pour marquer comme regardé
gu: જોયેલું તરીકે ચિહ્નિત કરવા માટે પુષ્ટિ પૂછો
he: בקש אישור לפני סימון כנצפה
hi: देखा चिह्नित करने से पहले पुष्टि माँगें
hr: Potvrdi označavanje kao pogledano
hu: Megerősítés kérése megtekintettként jelölés előtt
id: Minta konfirmasi sebelum tandai ditonton
it: Chiedi conferma per contrassegnare come visto
ja: 視聴済みにする前に確認する
kn: ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಲು ದೃಢೀಕರಣವನ್ನು ಕೇಳಿ
ko: 시청함으로 표시 전 확인
ml: കണ്ടതായി അടയാളപ്പെടുത്താൻ സ്ഥിരീകരണം ആവശ്യപ്പെടുക
mr: पाहिले म्हणून चिन्हांकित करण्यासाठी पुष्टीकरण विचारा
ms: Minta pengesahan sebelum tandakan ditonton
nb: Be om bekreftelse for å markere som sett
nl: Bevestiging vragen om als bekeken te markeren
or: ଦେଖାଯାଇଥିବା ପରି ଚିହ୍ନିତ କରିବାକୁ ନିଶ୍ଚିତକରଣ ପଚାରନ୍ତୁ |
pa: ਦੇਖੇ ਗਏ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਨ ਲਈ ਪੁਸ਼ਟੀ ਨੂੰ ਪੁੱਛੋ
pl: Potwierdź oznaczenie jako obejrzane
pt_br: Peça Confirmação Para Marcar como Assistido
pt_pt: Pedir confirmação para marcar como visto
ro: Confirmă marcarea ca vizionat
ru: Подтверждать отметку как просмотренное
sk: Požiadať o potvrdenie označenia ako sledované
sl: Zahtevajte potrditev, da označite kot gledano
sv: Be om bekräftelse för att markera som sedd
ta: பார்த்ததாகக் குறிக்க உறுதிப்படுத்தலைக் கேட்கவும்
te: వీక్షించినట్లు గుర్తించడానికి నిర్ధారణను అడగండి
th: ขอให้ยืนยันเพื่อทำเครื่องหมายว่าดูแล้ว
tr: İzlendi işaretlemeden önce onay iste
uk: Підтверджувати позначку як переглянуте
ur: دیکھا گیا کے طور پر نشان زد کرنے کے لئے توثیق سے پوچھیں
vi: Yêu cầu xác nhận đánh dấu là đã xem
zh_hans: 标记为已观看前请求确认
zh_hant: 標記為已觀看前要求確認

source: Attribution
ar: الإسناد
bn: অ্যাট্রিবিউশন
ca: Atribució
cs: Uvedení zdroje
da: Kreditering
de: Hinweise
el: Απόδοση
es: Atribución
es_mx: Atribución
fi: Lähdemerkintä
fr: Attributions
gu: એટ્રિબ્યુશન
he: ייחוס
hi: आभार
hr: Atribucija
hu: Forrásmegjelölés
id: Atribusi
it: Attribuzione
ja: 帰属
kn: ಗುಣಲಕ್ಷಣ
ko: 출처 표기
ml: കടപ്പാട്
mr: विशेषता
ms: Atribusi
nb: Kreditering
nl: Naamsvermelding
or: ଗୁଣ
pa: ਵਿਸ਼ੇਸ਼ਤਾ
pl: Atrybucja
pt_br: Atribuição
pt_pt: Atribuição
ro: Atribuire
ru: Указание источника
sk: Uvedenie zdroja
sl: Pripisovanje
sv: Erkännande
ta: பண்புக்கூறு
te: ఆపాదింపు
th: การแสดงที่มา
tr: Atıf
uk: Атрибуція
ur: انتساب
vi: Ghi công
zh_hans: 归属
zh_hant: 歸屬

source: Australia
ar: أستراليا
ca: Austràlia
cs: Austrálie
da: Australien
de: Australien
el: Αυστραλία
fr: Australie
he: אוסטרליה
hi: ऑस्ट्रेलिया
hr: Australija
hu: Ausztrália
ja: オーストラリア
ko: 호주
nl: Australië
pt_br: Austrália
pt_pt: Austrália
ru: Австралия
sk: Austrália
sv: Australien
tr: Avustralya
uk: Австралія
zh_hans: 澳大利亚
zh_hant: 澳洲

source: Austria
ar: النمسا
ca: Àustria
cs: Rakousko
da: Østrig
de: Österreich
el: Αυστρία
fi: Itävalta
fr: Autriche
he: אוסטריה
hi: ऑस्ट्रिया
hr: Austrija
hu: Ausztria
ja: オーストリア
ko: 오스트리아
nb: Østerrike
nl: Oostenrijk
pt_br: Áustria
pt_pt: Áustria
ru: Австрия
sk: Rakúsko
sv: Österrike
tr: Avusturya
uk: Австрія
zh_hans: 奥地利
zh_hant: 奧地利

source: Backup
ar: نسخ احتياطي
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Sicherung
el: Αντίγραφο ασφαλείας
es: Copia de seguridad
es_mx: Copia de seguridad
fi: Varmuuskopio
fr: Sauvegarde
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
ko: 백업
ms: Sandaran
nb: Sikkerhetskopi
pl: Kopia zapasowa
ru: Резервная копия
sk: Záloha
sv: Säkerhetskopia
tr: Yedekleme
uk: Резервна копія
zh_hans: 备份
zh_hant: 備份

source: Backup & Restore
ar: نسخ احتياطي واستعادة
bn: ব্যাকআপ এবং পুনরুদ্ধার করুন
ca: Còpia de seguretat i restauració
cs: Záloha a obnovení
da: Sikkerhedskopi og gendannelse
de: Backup & Wiederherstellen
el: Αντίγραφο ασφαλείας & επαναφορά
es: Copia de seguridad y restauración
es_mx: Copia de seguridad y restauración
fi: Varmuuskopiointi ja palautus
fr: Sauvegarde & restauration
gu: બેકઅપ અને રીસ્ટોર
he: גיבוי ושחזור
hi: बैकअप और पुनर्स्थापना
hr: Sigurnosna kopija i vraćanje
hu: Biztonsági mentés és visszaállítás
id: Cadangan & Pulihkan
it: Backup & ripristino
ja: バックアップと復元
kn: ಬ್ಯಾಕಪ್ ಮತ್ತು ಮರುಸ್ಥಾಪಿಸಿ
ko: 백업 및 복원
ml: ബാക്കപ്പ് & പുനഃസ്ഥാപിക്കുക
mr: बॅकअप आणि पुनर्संचयित करा
ms: Sandaran & Pulihkan
nb: Sikkerhetskopi og gjenoppretting
nl: Back-up en herstellen
or: ବ୍ୟାକଅପ୍ ଏବଂ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ |
pa: ਬੈਕਅੱਪ ਅਤੇ ਰੀਸਟੋਰ
pl: Kopia zapasowa i przywracanie
pt_br: Backup e restauração
pt_pt: Cópia de segurança e restauro
ro: Backup și restaurare
ru: Резервное копирование и восстановление
sk: Zálohovať a obnoviť
sl: Varnostno kopiranje in obnovitev
sv: Säkerhetskopiera och återställ
ta: காப்புப்பிரதி & மீட்டமை
te: బ్యాకప్ & పునరుద్ధరించు
th: สำรองและกู้คืน
tr: Yedekleme ve Geri Yükleme
uk: Резервне копіювання та відновлення
ur: بیک اپ اور بحال کریں
vi: Sao lưu/Khôi phục
zh_hans: 备份与恢复
zh_hant: 備份與還原

source: Based on novel or book
ar: مقتبس من رواية أو كتاب
bn: উপন্যাস বা বইয়ের উপর ভিত্তি করে
ca: Basat en una novel·la o llibre
cs: Podle románu nebo knihy
da: Baseret på roman eller bog
de: Basierend auf einem Roman oder Buch
el: Βασισμένο σε μυθιστόρημα ή βιβλίο
es: Basada en novela o libro
es_mx: Basado en una novela o un libro
fi: Perustuu romaaniin tai kirjaan
fr: D'après un roman ou un livre
gu: નવલકથા કે પુસ્તક પર આધારિત
he: מבוסס על רoman או ספר
hi: उपन्यास या पुस्तक पर आधारित
hr: Temeljen na romanu ili knjizi
hu: Regény vagy könyv alapján
id: Berdasarkan novel atau buku
it: Basato su romanzo o libro
ja: 小説・書籍原作
kn: ಕಾದಂಬರಿ ಅಥವಾ ಪುಸ್ತಕವನ್ನು ಆಧರಿಸಿದೆ
ko: 소설·도서 원작
ml: നോവലിനെയോ പുസ്തകത്തെയോ അടിസ്ഥാനമാക്കി
mr: कादंबरी किंवा पुस्तकावर आधारित
ms: Berdasarkan novel atau buku
nb: Basert på roman eller bok
nl: Gebaseerd op roman of boek
or: ଉପନ୍ୟାସ କିମ୍ବା ପୁସ୍ତକ ଉପରେ ଆଧାରିତ
pa: ਨਾਵਲ ਜਾਂ ਕਿਤਾਬ 'ਤੇ ਆਧਾਰਿਤ
pl: Na podstawie powieści lub książki
pt_br: Baseado em romance ou livro
pt_pt: Baseado num romance ou livro
ro: Bazat pe roman sau carte
ru: По роману или книге
sk: Na základe románu alebo knihy
sl: Na podlagi romana ali knjige
sv: Baserad på roman eller bok
ta: நாவல் அல்லது புத்தகத்தை அடிப்படையாகக் கொண்டது
te: నవల లేదా పుస్తకం ఆధారంగా
th: อิงจากนวนิยายหรือหนังสือ
tr: Roman veya kitaba dayalı
uk: За романом або книгою
ur: ناول یا کتاب پر مبنی
vi: Dựa trên tiểu thuyết hoặc sách
zh_hans: 改编自小说或书籍
zh_hant: 改編自小說或書籍
